/* Localized versions of Info.plist keys */

CFBundleName = "AttachAScript";
CFBundleGetInfoString = "v1.1, Copyright © 2006-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2006-2011, Apple Inc.";